<?php
echo '[
{"startTime":"2011-09-09 14:00:00","isStart":0,"value":1,"endTime":"2011-10-07 14:00:00","opt":0,"ksrq":"2011年12月3日 下午1点"},
{"startTime":"2011-09-15 14:00:00","isStart":0,"value":2,"endTime":"2011-10-07 14:00:00","opt":0,"ksrq":"2011年12月3日 下午1点"},
{"startTime":"2011-09-22 14:00:00","isStart":0,"value":3,"endTime":"2011-10-07 14:00:00","opt":0,"ksrq":"2011年12月3日 下午1点"},
{"startTime":"2011-09-22 14:00:00","isStart":0,"value":4,"endTime":"2011-10-07 14:00:00","opt":0,"ksrq":"2011年12月3日 下午1点"},
{"startTime":"2011-09-22 14:00:00","isStart":0,"value":5,"endTime":"2011-10-07 14:00:00","opt":0,"ksrq":"2011年12月3日 下午1点"}]';
?>